import React from 'react';
import './modal.css'

const DescriptionModal = () => {
	return (
		<div className='description_modal'>
			<h1 className='description_modal-title'>Описание</h1>
			<p className='description_modal-text'>
				iPhone 14 pro max + Фирменный подарок!
				ГАРАНТИЯ !
				КРЕДИТ БЕЗ ПЕРВОНАЧАЛЬНОГО ВЗНОСА !
				Абсолютно новый ( НЕ ВОССТАНОВЛЕННЫЙ ) в заводской упаковке iPhone 14 Pro Max Deep Purple !
				🌐🌐🌐🌐🌐
				📱MQ993J/A
				1 физическая сим-карта и 2 е-сим
				🌐🌐🌐🌐🌐
				▪️ОПЛАТА:💵Наличный расчёт
				📲Перевод с карты на карту СБП💳 Безналичный расчёт ( Через терминал + 1.5% к стоимости )⏳А также можно приобрести в кредит через банки . ( Условия: паспорт РФ, прописка )
				🧑🏻‍💻Работаем с ЮР лицами и ИП ❗️БЕЗ НДС❗️
				▪️ОПЛАТА:💵Наличный расчёт
				📲Перевод с карты на карту СБП💳 Безналичный расчёт ( Через терминал + 1.5% к стоимости )⏳А также можно приобрести в кредит через банки . ( Условия: паспорт РФ, прописка )
				🧑🏻‍💻Работаем с ЮР лицами и ИП ❗️БЕЗ НДС❗️
				▪️ОПЛАТА:💵Наличный расчёт
				📲Перевод с карты на карту СБП💳 Безналичный расчёт ( Через терминал + 1.5% к стоимости ).
				📲Перевод с карты на карту СБП💳 Безналичный расчёт ( Через терминал + 1.5% к стоимости )⏳А также можно приобрести в кредит через банки . ( Условия: паспорт РФ, прописка )
				🧑🏻‍💻Работаем с ЮР лицами и ИП ❗️БЕЗ НДС❗️
				▪️ОПЛАТА:💵Наличный расчёт
				📲Перевод с карты на карту СБП💳 Безналичный расчёт ( Через терминал + 1.5% к стоимости ).
				Школа опрятная, техничка вежливая, есть интересная спортивная площадка. Ребёнок ходит, вроде доволен/ Школа опрятная, техничка вежливая, есть интересная спортивная площадка. Ребёнок ходит.
			</p>
		</div>
	);
};

export default DescriptionModal;